{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 8,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 8
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[|Human|]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[|AI|]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|endoftext|>": 2,
      "[|Human|]": 3,
      "[|AI|]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "Í": 98,
      "à": 99,
      "á": 100,
      "ç": 101,
      "è": 102,
      "é": 103,
      "ê": 104,
      "í": 105,
      "ó": 106,
      "ú": 107,
      "ā": 108,
      "Č": 109,
      "’": 110,
      "₂": 111,
      "in": 112,
      "th": 113,
      "an": 114,
      "er": 115,
      "on": 116,
      "ou": 117,
      "re": 118,
      "to": 119,
      "is": 120,
      "at": 121,
      "en": 122,
      "or": 123,
      "al": 124,
      "es": 125,
      "ing": 126,
      "and": 127,
      "ed": 128,
      "as": 129,
      "the": 130,
      "you": 131,
      "ti": 132,
      "of": 133,
      "it": 134,
      "ar": 135,
      "le": 136,
      "ve": 137,
      "ha": 138,
      "he": 139,
      "be": 140,
      "ic": 141,
      "om": 142,
      "st": 143,
      "ll": 144,
      "no": 145,
      "for": 146,
      "se": 147,
      "ly": 148,
      "su": 149,
      "ac": 150,
      "wi": 151,
      "your": 152,
      "ay": 153,
      "ro": 154,
      "ld": 155,
      "have": 156,
      "lo": 157,
      "id": 158,
      "ion": 159,
      "ent": 160,
      "my": 161,
      "[|": 162,
      "|]": 163,
      "ex": 164,
      "tion": 165,
      "am": 166,
      "tor": 167,
      "fe": 168,
      "oc": 169,
      "et": 170,
      "um": 171,
      "con": 172,
      "ke": 173,
      "ain": 174,
      "gh": 175,
      "ver": 176,
      "ther": 177,
      "wh": 178,
      "ch": 179,
      "li": 180,
      "can": 181,
      "od": 182,
      "are": 183,
      "ab": 184,
      "ur": 185,
      "ould": 186,
      "ne": 187,
      "ation": 188,
      "ad": 189,
      "octor": 190,
      "end": 191,
      "me": 192,
      "with": 193,
      "..": 194,
      "est": 195,
      "we": 196,
      "qu": 197,
      "ut": 198,
      "so": 199,
      "us": 200,
      "that": 201,
      "pe": 202,
      "ter": 203,
      "di": 204,
      "ag": 205,
      "this": 206,
      "pro": 207,
      "ul": 208,
      "ext": 209,
      "not": 210,
      "mo": 211,
      "un": 212,
      "ri": 213,
      "ome": 214,
      "do": 215,
      "pre": 216,
      "per": 217,
      "hat": 218,
      "oft": 219,
      "pain": 220,
      "ce": 221,
      "out": 222,
      "Th": 223,
      "AI": 224,
      "one": 225,
      "uman": 226,
      "Human": 227,
      "<|": 228,
      "|>": 229,
      "endoft": 230,
      "endoftext": 231,
      "go": 232,
      "ght": 233,
      "Doctor": 234,
      "if": 235,
      "ir": 236,
      "day": 237,
      "sh": 238,
      "ca": 239,
      "Chat": 240,
      "ta": 241,
      "po": 242,
      "all": 243,
      "ase": 244,
      "si": 245,
      "ment": 246,
      "any": 247,
      "get": 248,
      "but": 249,
      "will": 250,
      "use": 251,
      "ks": 252,
      "lp": 253,
      "was": 254,
      "com": 255,
      "help": 256,
      "ear": 257,
      "ist": 258,
      "der": 259,
      "now": 260,
      "el": 261,
      "ble": 262,
      "ast": 263,
      "ap": 264,
      "like": 265,
      "ine": 266,
      "mp": 267,
      "fec": 268,
      "fr": 269,
      "reat": 270,
      "sy": 271,
      "de": 272,
      "ms": 273,
      "fo": 274,
      "ess": 275,
      "co": 276,
      "wer": 277,
      "had": 278,
      "has": 279,
      "ery": 280,
      "art": 281,
      "mon": 282,
      "cer": 283,
      "tr": 284,
      "some": 285,
      "ate": 286,
      "llo": 287,
      "med": 288,
      "ho": 289,
      "up": 290,
      "du": 291,
      "ts": 292,
      "te": 293,
      "very": 294,
      "He": 295,
      "oun": 296,
      "Hi": 297,
      "treat": 298,
      "il": 299,
      "need": 300,
      "dis": 301,
      "wor": 302,
      "af": 303,
      "ple": 304,
      "tic": 305,
      "Than": 306,
      "from": 307,
      "should": 308,
      "You": 309,
      "cause": 310,
      "ally": 311,
      "may": 312,
      "im": 313,
      "Ho": 314,
      "ack": 315,
      "also": 316,
      "king": 317,
      "would": 318,
      "ans": 319,
      "pres": 320,
      "there": 321,
      "blo": 322,
      "take": 323,
      "pl": 324,
      "ich": 325,
      "ure": 326,
      "If": 327,
      "doctor": 328,
      "been": 329,
      "thing": 330,
      "query": 331,
      "sp": 332,
      "sul": 333,
      "hy": 334,
      "ough": 335,
      "ant": 336,
      "year": 337,
      "mal": 338,
      "test": 339,
      "by": 340,
      "which": 341,
      "ight": 342,
      "The": 343,
      "then": 344,
      "her": 345,
      "It": 346,
      "under": 347,
      "ide": 348,
      "after": 349,
      "cy": 350,
      "infec": 351,
      "ep": 352,
      "other": 353,
      "blood": 354,
      "ical": 355,
      "gg": 356,
      "ma": 357,
      "ated": 358,
      "ting": 359,
      "cl": 360,
      "estion": 361,
      "about": 362,
      "op": 363,
      "ving": 364,
      "Hope": 365,
      "feel": 366,
      "ust": 367,
      "mpto": 368,
      "ound": 369,
      "proble": 370,
      "bi": 371,
      "back": 372,
      "days": 373,
      "treatment": 374,
      "ard": 375,
      "infection": 376,
      "answer": 377,
      "sympto": 378,
      "his": 379,
      "gn": 380,
      "age": 381,
      "anti": 382,
      "what": 383,
      "ind": 384,
      "Thanks": 385,
      "able": 386,
      "cont": 387,
      "gi": 388,
      "pp": 389,
      "ge": 390,
      "when": 391,
      "nor": 392,
      "medic": 393,
      "heal": 394,
      "too": 395,
      "Hello": 396,
      "ct": 397,
      "wee": 398,
      "due": 399,
      "time": 400,
      "sult": 401,
      "see": 402,
      "ong": 403,
      "more": 404,
      "urther": 405,
      "know": 406,
      "...": 407,
      "cern": 408,
      "ck": 409,
      "ity": 410,
      "concern": 411,
      "ff": 412,
      "sugg": 413,
      "month": 414,
      "question": 415,
      "symptoms": 416,
      "log": 417,
      "could": 418,
      "hi": 419,
      "ry": 420,
      "sis": 421,
      "vis": 422,
      "she": 423,
      "our": 424,
      "further": 425,
      "ven": 426,
      "normal": 427,
      "ill": 428,
      "come": 429,
      "ru": 430,
      "ous": 431,
      "ass": 432,
      "side": 433,
      "In": 434,
      "ish": 435,
      "done": 436,
      "fl": 437,
      "good": 438,
      "health": 439,
      "start": 440,
      "ati": 441,
      "My": 442,
      "peri": 443,
      "well": 444,
      "act": 445,
      "years": 446,
      "having": 447,
      "than": 448,
      "reg": 449,
      "stand": 450,
      "cre": 451,
      "sur": 452,
      "ef": 453,
      "sure": 454,
      "suggest": 455,
      "just": 456,
      "oid": 457,
      "thr": 458,
      "ice": 459,
      "pos": 460,
      "right": 461,
      "amin": 462,
      "ction": 463,
      "tim": 464,
      "problem": 465,
      "tive": 466,
      "ere": 467,
      "res": 468,
      "old": 469,
      "ese": 470,
      "its": 471,
      "caus": 472,
      "ol": 473,
      "br": 474,
      "cle": 475,
      "sto": 476,
      "av": 477,
      "bet": 478,
      "ary": 479,
      "So": 480,
      "ci": 481,
      "red": 482,
      "ort": 483,
      "wo": 484,
      "tory": 485,
      "ations": 486,
      "agno": 487,
      "ful": 488,
      "care": 489,
      "bo": 490,
      "pregn": 491,
      "consult": 492,
      "way": 493,
      "times": 494,
      "ft": 495,
      "ite": 496,
      "possi": 497,
      "they": 498,
      "itis": 499,
      "diagno": 500,
      "An": 501,
      "sti": 502,
      "last": 503,
      "ia": 504,
      "understand": 505,
      "ular": 506,
      "low": 507,
      "ty": 508,
      "over": 509,
      "ness": 510,
      "ach": 511,
      "ake": 512,
      "10": 513,
      "llow": 514,
      "ame": 515,
      "bre": 516,
      "fir": 517,
      "only": 518,
      "che": 519,
      "months": 520,
      "ily": 521,
      "most": 522,
      "logist": 523,
      "happ": 524,
      "left": 525,
      "ince": 526,
      "ail": 527,
      "wn": 528,
      "ump": 529,
      "dom": 530,
      "mu": 531,
      "these": 532,
      "phy": 533,
      "otic": 534,
      "rel": 535,
      "dition": 536,
      "ves": 537,
      "through": 538,
      "gen": 539,
      "gr": 540,
      "This": 541,
      "men": 542,
      "don": 543,
      "fore": 544,
      "ffer": 545,
      "biotic": 546,
      "ning": 547,
      "advis": 548,
      "dise": 549,
      "lease": 550,
      "ath": 551,
      "heart": 552,
      "chan": 553,
      "worry": 554,
      "period": 555,
      "ink": 556,
      "da": 557,
      "ved": 558,
      "cor": 559,
      "requ": 560,
      "form": 561,
      "chest": 562,
      "car": 563,
      "cri": 564,
      "ago": 565,
      "sa": 566,
      "cur": 567,
      "Please": 568,
      "does": 569,
      "vel": 570,
      "Take": 571,
      "val": 572,
      "because": 573,
      "ater": 574,
      "ards": 575,
      "taking": 576,
      "antibiotic": 577,
      "follow": 578,
      "weeks": 579,
      "ici": 580,
      "got": 581,
      "spe": 582,
      "please": 583,
      "ile": 584,
      "min": 585,
      "still": 586,
      "head": 587,
      "ot": 588,
      "case": 589,
      "Thank": 590,
      "ies": 591,
      "ancy": 592,
      "sever": 593,
      "high": 594,
      "Re": 595,
      "....": 596,
      "surg": 597,
      "week": 598,
      "ow": 599,
      "sion": 600,
      "Wish": 601,
      "kid": 602,
      "ree": 603,
      "bl": 604,
      ").": 605,
      "ner": 606,
      "ue": 607,
      "cal": 608,
      "level": 609,
      "chi": 610,
      "cis": 611,
      "fever": 612,
      "apy": 613,
      "every": 614,
      "ren": 615,
      "phys": 616,
      "ten": 617,
      "aller": 618,
      "As": 619,
      "ress": 620,
      "bod": 621,
      "abdom": 622,
      "Al": 623,
      "inal": 624,
      "since": 625,
      "20": 626,
      "did": 627,
      "mg": 628,
      "les": 629,
      "examin": 630,
      "vi": 631,
      "cent": 632,
      "pregnancy": 633,
      "son": 634,
      "kin": 635,
      "sol": 636,
      "better": 637,
      "mus": 638,
      "disease": 639,
      "ating": 640,
      "det": 641,
      "condition": 642,
      "rep": 643,
      "few": 644,
      "em": 645,
      "possible": 646,
      "fac": 647,
      "body": 648,
      "pr": 649,
      "before": 650,
      "him": 651,
      "long": 652,
      "again": 653,
      "food": 654,
      "mor": 655,
      "started": 656,
      "loo": 657,
      "But": 658,
      "two": 659,
      "even": 660,
      "ray": 661,
      "area": 662,
      "fun": 663,
      "such": 664,
      "ser": 665,
      "sed": 666,
      "bed": 667,
      "ken": 668,
      "ried": 669,
      "arm": 670,
      "liver": 671,
      "first": 672,
      "might": 673,
      "lump": 674,
      "try": 675,
      "think": 676,
      "hope": 677,
      "much": 678,
      "ance": 679,
      "sel": 680,
      "ney": 681,
      "lower": 682,
      "effec": 683,
      "pressure": 684,
      "sen": 685,
      "answered": 686,
      "ER": 687,
      "int": 688,
      "history": 689,
      "comple": 690,
      "What": 691,
      "went": 692,
      "down": 693,
      "advise": 694,
      "suffer": 695,
      "incre": 696,
      "cess": 697,
      "getting": 698,
      "ted": 699,
      "going": 700,
      "reli": 701,
      "tests": 702,
      "wr": 703,
      "inj": 704,
      "bab": 705,
      "man": 706,
      "gone": 707,
      "coun": 708,
      "ber": 709,
      "iting": 710,
      "exer": 711,
      "helps": 712,
      "cancer": 713,
      "surgery": 714,
      "give": 715,
      "diagnosis": 716,
      "kidney": 717,
      "issu": 718,
      "RI": 719,
      "read": 720,
      "pati": 721,
      "sex": 722,
      "examination": 723,
      "leg": 724,
      "skin": 725,
      "flu": 726,
      "post": 727,
      "ding": 728,
      "using": 729,
      "night": 730,
      "ased": 731,
      "cho": 732,
      "who": 733,
      "requi": 734,
      "ative": 735,
      "stress": 736,
      "prescri": 737,
      "tooth": 738,
      "work": 739,
      "regular": 740,
      "fer": 741,
      "swell": 742,
      "patient": 743,
      "There": 744,
      "hour": 745,
      "causes": 746,
      "exercis": 747,
      "ask": 748,
      "ason": 749,
      "etc": 750,
      "weight": 751,
      "problems": 752,
      "proper": 753,
      "sm": 754,
      "said": 755,
      "while": 756,
      "dur": 757,
      "imp": 758,
      "Do": 759,
      "iz": 760,
      "avoid": 761,
      "disc": 762,
      "less": 763,
      "ases": 764,
      "related": 765,
      "des": 766,
      "ull": 767,
      "ence": 768,
      "IN": 769,
      "ific": 770,
      "check": 771,
      "Reg": 772,
      "xi": 773,
      "cough": 774,
      "inter": 775,
      "leep": 776,
      "allerg": 777,
      "fi": 778,
      "find": 779,
      "ces": 780,
      "around": 781,
      "same": 782,
      "complete": 783,
      "ced": 784,
      "vir": 785,
      "flam": 786,
      "hur": 787,
      "ital": 788,
      "sually": 789,
      "ob": 790,
      "table": 791,
      "rule": 792,
      "par": 793,
      "contin": 794,
      "For": 795,
      "ines": 796,
      "contro": 797,
      "valu": 798,
      "antibiotics": 799,
      "want": 800,
      "ician": 801,
      "diet": 802,
      "str": 803,
      "dr": 804,
      "inflam": 805,
      "common": 806,
      "Wel": 807,
      "mach": 808,
      "Welcome": 809,
      "Av": 810,
      "Also": 811,
      "daily": 812,
      "best": 813,
      "Is": 814,
      "self": 815,
      "swelling": 816,
      "them": 817,
      "therapy": 818,
      "happy": 819,
      "She": 820,
      "remo": 821,
      "ultr": 822,
      "yr": 823,
      "lot": 824,
      "sleep": 825,
      "cour": 826,
      "psy": 827,
      "many": 828,
      "taken": 829,
      "itch": 830,
      "clu": 831,
      "happen": 832,
      "hal": 833,
      "order": 834,
      "pill": 835,
      "detail": 836,
      "asound": 837,
      "ak": 838,
      "lar": 839,
      "tle": 840,
      "clin": 841,
      "ers": 842,
      "how": 843,
      "medication": 844,
      "feeling": 845,
      "ave": 846,
      "00": 847,
      "scan": 848,
      "Your": 849,
      "severe": 850,
      "sit": 851,
      "ov": 852,
      "small": 853,
      "ges": 854,
      "til": 855,
      "stomach": 856,
      "col": 857,
      "nt": 858,
      "ps": 859,
      "anxi": 860,
      "really": 861,
      "helpful": 862,
      "ick": 863,
      "say": 864,
      "row": 865,
      "formation": 866,
      "os": 867,
      "urine": 868,
      "were": 869,
      "redu": 870,
      "wever": 871,
      "comm": 872,
      "vesti": 873,
      "something": 874,
      "water": 875,
      "app": 876,
      "wal": 877,
      "used": 878,
      "ety": 879,
      "where": 880,
      "lit": 881,
      "past": 882,
      "AN": 883,
      "during": 884,
      "adv": 885,
      "gl": 886,
      "ax": 887,
      "opin": 888,
      "part": 889,
      "seems": 890,
      "12": 891,
      "Go": 892,
      "course": 893,
      "vestig": 894,
      "bad": 895,
      "rect": 896,
      "wel": 897,
      "ze": 898,
      "mi": 899,
      "TH": 900,
      "function": 901,
      "bit": 902,
      "reason": 903,
      "tain": 904,
      "neck": 905,
      "ung": 906,
      "MRI": 907,
      "medicine": 908,
      "Im": 909,
      "sid": 910,
      "opinion": 911,
      "evalu": 912,
      "Let": 913,
      "cr": 914,
      "show": 915,
      "child": 916,
      "tw": 917,
      "ility": 918,
      "eding": 919,
      "mention": 920,
      "given": 921,
      "vent": 922,
      "light": 923,
      "both": 924,
      "suffering": 925,
      "main": 926,
      "uro": 927,
      "assist": 928,
      "Regards": 929,
      "investig": 930,
      "commend": 931,
      "posi": 932,
      "eth": 933,
      "umb": 934,
      "action": 935,
      "And": 936,
      "appe": 937,
      "ace": 938,
      "ultrasound": 939,
      "recommend": 940,
      "male": 941,
      "off": 942,
      "abdomen": 943,
      "usually": 944,
      "resp": 945,
      "mar": 946,
      "ester": 947,
      "told": 948,
      "ult": 949,
      "stu": 950,
      "Avoid": 951,
      "plain": 952,
      "cardi": 953,
      "geon": 954,
      "little": 955,
      "oral": 956,
      "We": 957,
      "mat": 958,
      "hand": 959,
      "dent": 960,
      "once": 961,
      "morning": 962,
      "bur": 963,
      "ron": 964,
      "los": 965,
      "tal": 966,
      "recent": 967,
      "hen": 968,
      "anxiety": 969,
      "medicines": 970,
      "keep": 971,
      "ash": 972,
      "tell": 973,
      "ache": 974,
      "ade": 975,
      "put": 976,
      "smo": 977,
      "acid": 978,
      "teeth": 979,
      "bro": 980,
      "Good": 981,
      "??": 982,
      "Con": 983,
      "sive": 984,
      "cording": 985,
      "15": 986,
      "kind": 987,
      "cond": 988,
      "present": 989,
      "cted": 990,
      "lop": 991,
      "nee": 992,
      "pregnant": 993,
      "impro": 994,
      "hours": 995,
      "gar": 996,
      "anything": 997,
      "ways": 998,
      "ious": 999,
      "pen": 1000,
      "hor": 1001,
      "experi": 1002,
      "causing": 1003,
      "full": 1004,
      "muscle": 1005,
      "dia": 1006,
      "itamin": 1007,
      "stru": 1008,
      "prote": 1009,
      "control": 1010,
      "hard": 1011,
      "lead": 1012,
      "pat": 1013,
      "hosp": 1014,
      "without": 1015,
      "CT": 1016,
      "outh": 1017,
      "ulation": 1018,
      "def": 1019,
      "aw": 1020,
      "pri": 1021,
      "occur": 1022,
      "levels": 1023,
      "atr": 1024,
      "along": 1025,
      "found": 1026,
      "lung": 1027,
      "count": 1028,
      "cold": 1029,
      "ise": 1030,
      "ove": 1031,
      "upper": 1032,
      "relief": 1033,
      "lu": 1034,
      "questions": 1035,
      "band": 1036,
      "dy": 1037,
      "dou": 1038,
      "ON": 1039,
      "ute": 1040,
      "clinical": 1041,
      "ster": 1042,
      "treated": 1043,
      "physical": 1044,
      "tiv": 1045,
      "ual": 1046,
      "sometimes": 1047,
      "rest": 1048,
      "make": 1049,
      "gener": 1050,
      "sal": 1051,
      "twice": 1052,
      "mouth": 1053,
      "advice": 1054,
      "gu": 1055,
      "life": 1056,
      "inclu": 1057,
      "nerve": 1058,
      "thanks": 1059,
      "information": 1060,
      "issue": 1061,
      "ures": 1062,
      "into": 1063,
      "dont": 1064,
      "thy": 1065,
      "diagnosed": 1066,
      "ather": 1067,
      "reco": 1068,
      "nothing": 1069,
      "att": 1070,
      "bleeding": 1071,
      "needs": 1072,
      "today": 1073,
      "deve": 1074,
      "gum": 1075,
      "thro": 1076,
      "cial": 1077,
      "ive": 1078,
      "ES": 1079,
      "physician": 1080,
      "eries": 1081,
      "ments": 1082,
      "ately": 1083,
      "ption": 1084,
      "clo": 1085,
      "ele": 1086,
      "pan": 1087,
      "being": 1088,
      "doctors": 1089,
      "above": 1090,
      "baby": 1091,
      "cyst": 1092,
      "ial": 1093,
      "tu": 1094,
      "move": 1095,
      "took": 1096,
      "cell": 1097,
      "possib": 1098,
      "Any": 1099,
      "anal": 1100,
      "az": 1101,
      "call": 1102,
      "mentioned": 1103,
      "pression": 1104,
      "confir": 1105,
      "feels": 1106,
      "AL": 1107,
      "bin": 1108,
      "cop": 1109,
      "type": 1110,
      "affec": 1111,
      "needed": 1112,
      "according": 1113,
      "Dear": 1114,
      "ought": 1115,
      "doub": 1116,
      "recently": 1117,
      "EN": 1118,
      "hol": 1119,
      "brain": 1120,
      "prescribed": 1121,
      "mil": 1122,
      "brea": 1123,
      "ologist": 1124,
      "hospital": 1125,
      "hair": 1126,
      "report": 1127,
      "mis": 1128,
      "contact": 1129,
      "next": 1130,
      "size": 1131,
      "disorder": 1132,
      "ties": 1133,
      "away": 1134,
      "ph": 1135,
      "injur": 1136,
      "pul": 1137,
      "concerns": 1138,
      "three": 1139,
      "clear": 1140,
      "sup": 1141,
      "develop": 1142,
      "sign": 1143,
      "riend": 1144,
      "However": 1145,
      "viral": 1146,
      "rash": 1147,
      "breath": 1148,
      "llen": 1149,
      "though": 1150,
      "usband": 1151,
      "air": 1152,
      "manage": 1153,
      "queries": 1154,
      "spine": 1155,
      "mato": 1156,
      "came": 1157,
      "surgeon": 1158,
      "jo": 1159,
      "second": 1160,
      "ever": 1161,
      "diff": 1162,
      "painful": 1163,
      "worried": 1164,
      "dep": 1165,
      "differ": 1166,
      "medical": 1167,
      "husband": 1168,
      "knee": 1169,
      "yrs": 1170,
      "curren": 1171,
      "bron": 1172,
      "likely": 1173,
      "home": 1174,
      "enti": 1175,
      "ye": 1176,
      "roid": 1177,
      "ost": 1178,
      "resul": 1179,
      "stop": 1180,
      "Now": 1181,
      "cing": 1182,
      "never": 1183,
      "rad": 1184,
      "TI": 1185,
      "pass": 1186,
      "sore": 1187,
      "friend": 1188,
      "whe": 1189,
      "sub": 1190,
      "abdominal": 1191,
      "allergic": 1192,
      "always": 1193,
      "30": 1194,
      "gast": 1195,
      "sing": 1196,
      "details": 1197,
      "No": 1198,
      "bal": 1199,
      "ones": 1200,
      "welcome": 1201,
      "wa": 1202,
      "top": 1203,
      "YY": 1204,
      "lymp": 1205,
      "free": 1206,
      "special": 1207,
      "soon": 1208,
      "discus": 1209,
      "cure": 1210,
      "fam": 1211,
      "na": 1212,
      "ox": 1213,
      "exercise": 1214,
      "bone": 1215,
      "neuro": 1216,
      "tool": 1217,
      "Af": 1218,
      "urb": 1219,
      "mation": 1220,
      "ugh": 1221,
      "won": 1222,
      "dose": 1223,
      "cohol": 1224,
      "eat": 1225,
      "sist": 1226,
      "comes": 1227,
      "After": 1228,
      "vitamin": 1229,
      "seen": 1230,
      "another": 1231,
      "acter": 1232,
      "EC": 1233,
      "vom": 1234,
      "doing": 1235,
      "here": 1236,
      "OR": 1237,
      "following": 1238,
      "hes": 1239,
      "appear": 1240,
      "den": 1241,
      "caused": 1242,
      "hyper": 1243,
      "medications": 1244,
      "injury": 1245,
      "swo": 1246,
      "plan": 1247,
      "spo": 1248,
      "Wishing": 1249,
      "met": 1250,
      "almost": 1251,
      "visit": 1252,
      "sider": 1253,
      "healthy": 1254,
      "notic": 1255,
      "tum": 1256,
      "adder": 1257,
      "diffic": 1258,
      "wish": 1259,
      "look": 1260,
      "bs": 1261,
      "fat": 1262,
      "zz": 1263,
      "ang": 1264,
      "swollen": 1265,
      "),": 1266,
      "ually": 1267,
      "breast": 1268,
      "result": 1269,
      "face": 1270,
      "AS": 1271,
      "point": 1272,
      "ronic": 1273,
      "Best": 1274,
      "fine": 1275,
      "dentist": 1276,
      "tur": 1277,
      "regards": 1278,
      "ughter": 1279,
      "effects": 1280,
      "fluid": 1281,
      "experien": 1282,
      "improve": 1283,
      "ris": 1284,
      "urin": 1285,
      "family": 1286,
      "stool": 1287,
      "They": 1288,
      "logy": 1289,
      "tions": 1290,
      "require": 1291,
      "ni": 1292,
      "tra": 1293,
      "lt": 1294,
      "cles": 1295,
      "rate": 1296,
      "neg": 1297,
      "daughter": 1298,
      "Can": 1299,
      "vid": 1300,
      "let": 1301,
      "tivity": 1302,
      "active": 1303,
      "clar": 1304,
      "ses": 1305,
      "till": 1306,
      "continue": 1307,
      "reduce": 1308,
      "concerned": 1309,
      "results": 1310,
      "seem": 1311,
      "Since": 1312,
      "14": 1313,
      "When": 1314,
      "thought": 1315,
      "alcohol": 1316,
      "On": 1317,
      "loss": 1318,
      "management": 1319,
      "HI": 1320,
      "frequ": 1321,
      "thyroid": 1322,
      "eve": 1323,
      "answers": 1324,
      "lymph": 1325,
      "run": 1326,
      "ween": 1327,
      "mit": 1328,
      "acc": 1329,
      "pt": 1330,
      "person": 1331,
      "solved": 1332,
      "ChatDoctor": 1333,
      "depend": 1334,
      "bladder": 1335,
      "radi": 1336,
      "cou": 1337,
      "oci": 1338,
      "things": 1339,
      "appro": 1340,
      "import": 1341,
      "kes": 1342,
      "consider": 1343,
      "throat": 1344,
      "numb": 1345,
      "mild": 1346,
      "worse": 1347,
      "ogr": 1348,
      "comfor": 1349,
      "gy": 1350,
      "noticed": 1351,
      "Some": 1352,
      "addition": 1353,
      "indic": 1354,
      "between": 1355,
      "sens": 1356,
      "ically": 1357,
      "current": 1358,
      "early": 1359,
      "increase": 1360,
      "possibility": 1361,
      "sper": 1362,
      "white": 1363,
      "Sh": 1364,
      "cu": 1365,
      "later": 1366,
      "arr": 1367,
      "descri": 1368,
      "important": 1369,
      "ank": 1370,
      "reme": 1371,
      "prevent": 1372,
      "hot": 1373,
      "thank": 1374,
      "steroid": 1375,
      "specialist": 1376,
      "must": 1377,
      "ions": 1378,
      "periods": 1379,
      "produ": 1380,
      "exercises": 1381,
      "tend": 1382,
      "serious": 1383,
      "iness": 1384,
      "ailable": 1385,
      "char": 1386,
      "otherapy": 1387,
      "cream": 1388,
      "writing": 1389,
      "conce": 1390,
      "bronch": 1391,
      "patients": 1392,
      "ign": 1393,
      "relax": 1394,
      "respon": 1395,
      "breathing": 1396,
      "mm": 1397,
      "stem": 1398,
      "inje": 1399,
      "negative": 1400,
      "removed": 1401,
      "ither": 1402,
      "required": 1403,
      "ben": 1404,
      "path": 1405,
      "RE": 1406,
      "ush": 1407,
      "ency": 1408,
      "near": 1409,
      "asking": 1410,
      "chronic": 1411,
      "ged": 1412,
      "ings": 1413,
      "irr": 1414,
      "associ": 1415,
      "recovery": 1416,
      "asth": 1417,
      "penis": 1418,
      "issues": 1419,
      "pains": 1420,
      "inflammation": 1421,
      "OU": 1422,
      "non": 1423,
      "pped": 1424,
      "felt": 1425,
      "called": 1426,
      "atory": 1427,
      "direct": 1428,
      "situ": 1429,
      "ouch": 1430,
      "dizz": 1431,
      "advised": 1432,
      "warm": 1433,
      "continu": 1434,
      "bu": 1435,
      "plic": 1436,
      "positive": 1437,
      "bacter": 1438,
      "25": 1439,
      "thin": 1440,
      "als": 1441,
      "luck": 1442,
      "allergy": 1443,
      "probab": 1444,
      "short": 1445,
      "slight": 1446,
      "oma": 1447,
      "female": 1448,
      "spec": 1449,
      "evaluation": 1450,
      "dam": 1451,
      "kill": 1452,
      "touch": 1453,
      "tri": 1454,
      "why": 1455,
      "legs": 1456,
      "itate": 1457,
      "esterday": 1458,
      "pi": 1459,
      "tors": 1460,
      "orts": 1461,
      "ural": 1462,
      "within": 1463,
      "trans": 1464,
      "sugar": 1465,
      "heav": 1466,
      "clarific": 1467,
      "line": 1468,
      "inhal": 1469,
      "grow": 1470,
      "asturb": 1471,
      "treating": 1472,
      "sensi": 1473,
      "diseases": 1474,
      "IS": 1475,
      "Get": 1476,
      "ready": 1477,
      "large": 1478,
      "walk": 1479,
      "copy": 1480,
      "All": 1481,
      "matory": 1482,
      "hurt": 1483,
      "ari": 1484,
      "tablet": 1485,
      "cardiac": 1486,
      "associated": 1487,
      "local": 1488,
      "contr": 1489,
      "gets": 1490,
      "ole": 1491,
      "ton": 1492,
      "tes": 1493,
      "hurts": 1494,
      "frequent": 1495,
      "cant": 1496,
      "Be": 1497,
      "different": 1498,
      "ysis": 1499,
      "ofen": 1500,
      "either": 1501,
      "ra": 1502,
      "supp": 1503,
      "prog": 1504,
      "accordingly": 1505,
      "fast": 1506,
      "nat": 1507,
      "ok": 1508,
      "logical": 1509,
      "system": 1510,
      "infections": 1511,
      "tension": 1512,
      "Consult": 1513,
      "--": 1514,
      "vol": 1515,
      "weak": 1516,
      "chiatr": 1517,
      "11": 1518,
      "bump": 1519,
      "stone": 1520,
      "pills": 1521,
      "Don": 1522,
      "TO": 1523,
      "couple": 1524,
      "probably": 1525,
      "mber": 1526,
      "rout": 1527,
      "gall": 1528,
      "100": 1529,
      "medi": 1530,
      "lying": 1531,
      "mul": 1532,
      "regard": 1533,
      "amine": 1534,
      "least": 1535,
      "investigations": 1536,
      "ates": 1537,
      "coming": 1538,
      "cially": 1539,
      "ECG": 1540,
      "pal": 1541,
      "Should": 1542,
      "abs": 1543,
      "changes": 1544,
      "trying": 1545,
      "effect": 1546,
      "cannot": 1547,
      "new": 1548,
      "necess": 1549,
      "place": 1550,
      "fung": 1551,
      "asthma": 1552,
      "whether": 1553,
      "become": 1554,
      "bili": 1555,
      "increased": 1556,
      "injection": 1557,
      "gave": 1558,
      "mother": 1559,
      "complain": 1560,
      "inflammatory": 1561,
      "turn": 1562,
      "completely": 1563,
      "cycle": 1564,
      "SG": 1565,
      "cult": 1566,
      "itching": 1567,
      "hesitate": 1568,
      "nose": 1569,
      "mean": 1570,
      "tern": 1571,
      "persist": 1572,
      "lif": 1573,
      "nause": 1574,
      "gan": 1575,
      "lip": 1576,
      "Dr": 1577,
      "foot": 1578,
      "father": 1579,
      "!!": 1580,
      "ew": 1581,
      "chances": 1582,
      "vomiting": 1583,
      "osis": 1584,
      "St": 1585,
      "sha": 1586,
      "exact": 1587,
      "change": 1588,
      "yes": 1589,
      "situation": 1590,
      "fall": 1591,
      "AND": 1592,
      "goes": 1593,
      "ling": 1594,
      "smoking": 1595,
      "already": 1596,
      "shar": 1597,
      "doesn": 1598,
      "mostly": 1599,
      "psychiatr": 1600,
      "De": 1601,
      "creat": 1602,
      "consul": 1603,
      "mod": 1604,
      "inside": 1605,
      "until": 1606,
      "opsy": 1607,
      "mid": 1608,
      "These": 1609,
      "cular": 1610,
      "tility": 1611,
      "bru": 1612,
      "soft": 1613,
      "ins": 1614,
      "abnormal": 1615,
      "24": 1616,
      "root": 1617,
      "clean": 1618,
      "thor": 1619,
      "ants": 1620,
      "asis": 1621,
      "doc": 1622,
      "tissue": 1623,
      "decre": 1624,
      "ution": 1625,
      "AT": 1626,
      "posting": 1627,
      "burning": 1628,
      "masturb": 1629,
      "wonder": 1630,
      "defin": 1631,
      "sensation": 1632,
      "igh": 1633,
      "utes": 1634,
      "certain": 1635,
      "tract": 1636,
      "muscles": 1637,
      "yesterday": 1638,
      "ont": 1639,
      "several": 1640,
      "says": 1641,
      "supple": 1642,
      "ograp": 1643,
      "shoulder": 1644,
      "ral": 1645,
      "itation": 1646,
      "reaction": 1647,
      "prof": 1648,
      "feet": 1649,
      "quite": 1650,
      "block": 1651,
      "consulting": 1652,
      "ED": 1653,
      "cells": 1654,
      "ople": 1655,
      "sin": 1656,
      "dischar": 1657,
      "below": 1658,
      "ING": 1659,
      "minutes": 1660,
      "risk": 1661,
      "50": 1662,
      "ste": 1663,
      "sperm": 1664,
      "checked": 1665,
      "include": 1666,
      "dist": 1667,
      "espe": 1668,
      "betes": 1669,
      "safe": 1670,
      "headache": 1671,
      "wrong": 1672,
      "routine": 1673,
      "OT": 1674,
      "aches": 1675,
      "gesic": 1676,
      "pulmon": 1677,
      "Kind": 1678,
      "ose": 1679,
      "stage": 1680,
      "half": 1681,
      "vag": 1682,
      "suggestion": 1683,
      "stant": 1684,
      "immu": 1685,
      "general": 1686,
      "reports": 1687,
      "immedi": 1688,
      "pread": 1689,
      "additional": 1690,
      "heavy": 1691,
      "dear": 1692,
      "rup": 1693,
      "stones": 1694,
      "physi": 1695,
      "gums": 1696,
      "Ive": 1697,
      "cases": 1698,
      "azole": 1699,
      "13": 1700,
      "ped": 1701,
      "isod": 1702,
      "llic": 1703,
      "wait": 1704,
      "clarifications": 1705,
      "ju": 1706,
      "experiencing": 1707,
      "ori": 1708,
      "tablets": 1709,
      "doubts": 1710,
      "dden": 1711,
      "vical": 1712,
      "people": 1713,
      "episod": 1714,
      "biopsy": 1715,
      "discuss": 1716,
      "spread": 1717,
      "known": 1718,
      "hormon": 1719,
      "else": 1720,
      "foods": 1721,
      "ovulation": 1722,
      "explain": 1723,
      "milk": 1724,
      "culture": 1725,
      "pus": 1726,
      "tumor": 1727,
      "Have": 1728,
      "mic": 1729,
      "ology": 1730,
      "tried": 1731,
      "set": 1732,
      "semen": 1733,
      "Then": 1734,
      "apply": 1735,
      "necessary": 1736,
      "fing": 1737,
      "gre": 1738,
      "joint": 1739,
      "gastro": 1740,
      "mass": 1741,
      "sc": 1742,
      "means": 1743,
      "Ch": 1744,
      "open": 1745,
      "position": 1746,
      "developed": 1747,
      "simp": 1748,
      "mia": 1749,
      "contain": 1750,
      "18": 1751,
      "At": 1752,
      "repe": 1753,
      "meas": 1754,
      "state": 1755,
      "follic": 1756,
      "confirm": 1757,
      "Sur": 1758,
      "To": 1759,
      "eating": 1760,
      "ches": 1761,
      "deep": 1762,
      "analgesic": 1763,
      "matologist": 1764,
      "damage": 1765,
      "fully": 1766,
      "tired": 1767,
      "IC": 1768,
      "sudden": 1769,
      "wash": 1770,
      "constant": 1771,
      "usion": 1772,
      "sho": 1773,
      "especially": 1774,
      "fungal": 1775,
      "LE": 1776,
      "ange": 1777,
      "acti": 1778,
      "edic": 1779,
      "stren": 1780,
      "view": 1781,
      "Could": 1782,
      "Fr": 1783,
      "Pro": 1784,
      "ised": 1785,
      "hea": 1786,
      "invol": 1787,
      "chance": 1788,
      "IT": 1789,
      "ina": 1790,
      "ism": 1791,
      "proced": 1792,
      "dec": 1793,
      "discharge": 1794,
      "cin": 1795,
      "respir": 1796,
      "irth": 1797,
      "Se": 1798,
      "anem": 1799,
      "specific": 1800,
      "provid": 1801,
      "typ": 1802,
      "nausea": 1803,
      "BP": 1804,
      "bronchitis": 1805,
      "multi": 1806,
      "oper": 1807,
      "del": 1808,
      "fail": 1809,
      "kg": 1810,
      "cto": 1811,
      "irst": 1812,
      "conditions": 1813,
      "loc": 1814,
      "200": 1815,
      "sharp": 1816,
      "cus": 1817,
      "jaw": 1818,
      "numbness": 1819,
      "often": 1820,
      "matic": 1821,
      "psychiatrist": 1822,
      "zing": 1823,
      "uma": 1824,
      "preci": 1825,
      "assess": 1826,
      "AC": 1827,
      "acet": 1828,
      "temp": 1829,
      "affected": 1830,
      "available": 1831,
      "FT": 1832,
      "atch": 1833,
      "looks": 1834,
      "bul": 1835,
      "lim": 1836,
      "swe": 1837,
      "uled": 1838,
      "comfort": 1839,
      "giving": 1840,
      "mone": 1841,
      "cervical": 1842,
      "diabetes": 1843,
      "infected": 1844,
      "BC": 1845,
      "sir": 1846,
      "stic": 1847,
      "spot": 1848,
      "respiratory": 1849,
      "room": 1850,
      "painkill": 1851,
      "working": 1852,
      "How": 1853,
      "studi": 1854,
      "birth": 1855,
      "extr": 1856,
      "gency": 1857,
      "au": 1858,
      "hist": 1859,
      "16": 1860,
      "seiz": 1861,
      "extreme": 1862,
      "however": 1863,
      "their": 1864,
      "tight": 1865,
      "hepat": 1866,
      "pel": 1867,
      "Its": 1868,
      "amoun": 1869,
      "intercourse": 1870,
      "ography": 1871,
      "ith": 1872,
      "ret": 1873,
      "orth": 1874,
      "elev": 1875,
      "sinus": 1876,
      "ring": 1877,
      "ene": 1878,
      "fru": 1879,
      "suggested": 1880,
      "vious": 1881,
      "jac": 1882,
      "sick": 1883,
      "depression": 1884,
      "attack": 1885,
      "doubt": 1886,
      "sexual": 1887,
      "sound": 1888,
      "illness": 1889,
      "Un": 1890,
      "appropri": 1891,
      "AR": 1892,
      "First": 1893,
      "based": 1894,
      "chemo": 1895,
      "evaluated": 1896,
      "40": 1897,
      "correct": 1898,
      "cologist": 1899,
      "whole": 1900,
      "ized": 1901,
      "stopped": 1902,
      "Ac": 1903,
      "num": 1904,
      "color": 1905,
      "moni": 1906,
      "ME": 1907,
      "wife": 1908,
      "difficult": 1909,
      "discomfort": 1910,
      "gin": 1911,
      "mom": 1912,
      "intake": 1913,
      "ergency": 1914,
      "ared": 1915,
      "fract": 1916,
      "bing": 1917,
      "iti": 1918,
      "wom": 1919,
      "pect": 1920,
      "effective": 1921,
      "oscopy": 1922,
      "defici": 1923,
      ".-": 1924,
      "Me": 1925,
      "wondering": 1926,
      "anemia": 1927,
      "Other": 1928,
      "lesion": 1929,
      "controll": 1930,
      "iatr": 1931,
      "ents": 1932,
      "solve": 1933,
      "far": 1934,
      "var": 1935,
      "enter": 1936,
      "add": 1937,
      "fatty": 1938,
      "definite": 1939,
      "His": 1940,
      "acks": 1941,
      "meth": 1942,
      "spinal": 1943,
      "study": 1944,
      "close": 1945,
      "simple": 1946,
      "wise": 1947,
      "ENT": 1948,
      "HE": 1949,
      "sme": 1950,
      "tab": 1951,
      "losis": 1952,
      "regularly": 1953,
      "cut": 1954,
      "Sometimes": 1955,
      "complic": 1956,
      "ongue": 1957,
      "delay": 1958,
      "Li": 1959,
      "ker": 1960,
      "ages": 1961,
      "enz": 1962,
      "tech": 1963,
      "region": 1964,
      "reasons": 1965,
      "dle": 1966,
      "tongue": 1967,
      "veget": 1968,
      "strong": 1969,
      "walking": 1970,
      "appropriate": 1971,
      "appreci": 1972,
      "urinary": 1973,
      "Ne": 1974,
      "Treat": 1975,
      "ric": 1976,
      "solution": 1977,
      "ST": 1978,
      "tt": 1979,
      "iron": 1980,
      "enough": 1981,
      "AD": 1982,
      "atic": 1983,
      "surgical": 1984,
      "made": 1985,
      "beat": 1986,
      "happened": 1987,
      "Well": 1988,
      "protected": 1989,
      "procedure": 1990,
      "cram": 1991,
      "ging": 1992,
      "great": 1993,
      "diarr": 1994,
      "lab": 1995,
      "ending": 1996,
      "appears": 1997,
      "fin": 1998,
      "wards": 1999,
      "ane": 2000,
      "ulcer": 2001,
      "dermatologist": 2002,
      "ident": 2003,
      "itchy": 2004,
      "eye": 2005,
      "intest": 2006,
      "compression": 2007,
      "stay": 2008,
      "each": 2009,
      "mind": 2010,
      "eas": 2011,
      "sat": 2012,
      "UR": 2013,
      "name": 2014,
      "vic": 2015,
      "press": 2016,
      "yourself": 2017,
      "ured": 2018,
      "hip": 2019,
      "prescribe": 2020,
      "hands": 2021,
      "amol": 2022,
      "canal": 2023,
      "psycho": 2024,
      "happens": 2025,
      "balance": 2026,
      "PT": 2027,
      "black": 2028,
      "regarding": 2029,
      "amount": 2030,
      "glo": 2031,
      "step": 2032,
      "uture": 2033,
      "iry": 2034,
      "dizziness": 2035,
      "immediately": 2036,
      "diarrhea": 2037,
      "Yes": 2038,
      "ejac": 2039,
      "acute": 2040,
      "ied": 2041,
      "play": 2042,
      "shows": 2043,
      "panic": 2044,
      "difficul": 2045,
      "VE": 2046,
      "future": 2047,
      "lic": 2048,
      "mes": 2049,
      "remain": 2050,
      "activity": 2051,
      "upr": 2052,
      "hr": 2053,
      ".....": 2054,
      "aged": 2055,
      "ctomy": 2056,
      "With": 2057,
      "wear": 2058,
      "boy": 2059,
      "alright": 2060,
      "ched": 2061,
      "bot": 2062,
      "nia": 2063,
      "neum": 2064,
      "tested": 2065,
      "Anti": 2066,
      "ruled": 2067,
      "masturbation": 2068,
      "icy": 2069,
      "combin": 2070,
      "thritis": 2071,
      "emergency": 2072,
      "virus": 2073,
      "sitting": 2074,
      "spas": 2075,
      "starting": 2076,
      "maintain": 2077,
      "sensitivity": 2078,
      "ping": 2079,
      "ener": 2080,
      "standing": 2081,
      "multiple": 2082,
      "monitor": 2083,
      "bupr": 2084,
      "properly": 2085,
      "middle": 2086,
      "Most": 2087,
      "Phy": 2088,
      "ng": 2089,
      "arms": 2090,
      "useful": 2091,
      "Further": 2092,
      "cap": 2093,
      "hygi": 2094,
      "hormonal": 2095,
      "Treatment": 2096,
      "site": 2097,
      "rib": 2098,
      "ctive": 2099,
      "THE": 2100,
      "bacterial": 2101,
      "contrac": 2102,
      "rin": 2103,
      "meals": 2104,
      "ticular": 2105,
      "own": 2106,
      "buprofen": 2107,
      "Blo": 2108,
      "ior": 2109,
      "streng": 2110,
      "500": 2111,
      "nut": 2112,
      "OD": 2113,
      "Or": 2114,
      "mally": 2115,
      "tom": 2116,
      "simil": 2117,
      "17": 2118,
      "scal": 2119,
      "Pl": 2120,
      "gree": 2121,
      "cover": 2122,
      "followed": 2123,
      "everything": 2124,
      "tuber": 2125,
      "niqu": 2126,
      "Pain": 2127,
      "iv": 2128,
      "maybe": 2129,
      "description": 2130,
      "acetamol": 2131,
      "Su": 2132,
      "hello": 2133,
      "conf": 2134,
      "plate": 2135,
      "fertility": 2136,
      "techniqu": 2137,
      "myself": 2138,
      "supplements": 2139,
      "cm": 2140,
      "ables": 2141,
      "Kindly": 2142,
      "struction": 2143,
      "similar": 2144,
      "tious": 2145,
      "occurs": 2146,
      "thorough": 2147,
      "slow": 2148,
      "isdom": 2149,
      "chol": 2150,
      "showed": 2151,
      "growth": 2152,
      "LO": 2153,
      "ward": 2154,
      "arter": 2155,
      "including": 2156,
      "immune": 2157,
      "ict": 2158,
      "diagnose": 2159,
      "pediatr": 2160,
      "//": 2161,
      "hemo": 2162,
      "flux": 2163,
      "Just": 2164,
      "betic": 2165,
      "dairy": 2166,
      "looking": 2167,
      "hygiene": 2168,
      "AM": 2169,
      "perform": 2170,
      "coughing": 2171,
      "larged": 2172,
      "hormone": 2173,
      "suggestions": 2174,
      ",,": 2175,
      "process": 2176,
      "serum": 2177,
      "relieve": 2178,
      "hepatitis": 2179,
      "19": 2180,
      "uter": 2181,
      "gger": 2182,
      "esop": 2183,
      "arthritis": 2184,
      "protein": 2185,
      "wishes": 2186,
      "tender": 2187,
      "From": 2188,
      "fruits": 2189,
      "enzy": 2190,
      "contracep": 2191,
      "gue": 2192,
      "wisdom": 2193,
      "ros": 2194,
      "symptom": 2195,
      "Blood": 2196,
      "YOU": 2197,
      "cts": 2198,
      "takes": 2199,
      "syn": 2200,
      "slightly": 2201,
      "dro": 2202,
      "motion": 2203,
      "irl": 2204,
      "didnt": 2205,
      "green": 2206,
      "://": 2207,
      "pneum": 2208,
      "tin": 2209,
      "refer": 2210,
      "factors": 2211,
      "definitely": 2212,
      "node": 2213,
      "nodes": 2214,
      "renal": 2215,
      "htt": 2216,
      "onia": 2217,
      "examined": 2218,
      "evening": 2219,
      "psych": 2220,
      "lungs": 2221,
      "deficiency": 2222,
      "vegetables": 2223,
      "oil": 2224,
      "inner": 2225,
      "weakness": 2226,
      "esopha": 2227,
      "je": 2228,
      "ml": 2229,
      "asing": 2230,
      "meds": 2231,
      "plac": 2232,
      "tingling": 2233,
      "didn": 2234,
      "gland": 2235,
      "Ex": 2236,
      "reflux": 2237,
      "organ": 2238,
      "earli": 2239,
      "cessive": 2240,
      "Fe": 2241,
      "married": 2242,
      "28": 2243,
      "jor": 2244,
      "stat": 2245,
      "woke": 2246,
      "bowel": 2247,
      "remove": 2248,
      "difficulty": 2249,
      "scare": 2250,
      "thigh": 2251,
      "appoint": 2252,
      "big": 2253,
      "gies": 2254,
      "menstru": 2255,
      "bes": 2256,
      "necologist": 2257,
      "cept": 2258,
      "those": 2259,
      "cir": 2260,
      "pull": 2261,
      "yle": 2262,
      "inc": 2263,
      "minute": 2264,
      "drink": 2265,
      "entif": 2266,
      "ankle": 2267,
      "conceive": 2268,
      "elevated": 2269,
      "App": 2270,
      "Her": 2271,
      "echo": 2272,
      "girl": 2273,
      "yet": 2274,
      "beli": 2275,
      "rid": 2276,
      "itself": 2277,
      "consti": 2278,
      "front": 2279,
      "cision": 2280,
      "leading": 2281,
      "Once": 2282,
      "culosis": 2283,
      "Ab": 2284,
      "RO": 2285,
      "ds": 2286,
      "profile": 2287,
      "HY": 2288,
      "lay": 2289,
      "fill": 2290,
      "gel": 2291,
      "inten": 2292,
      "antihist": 2293,
      "enlarged": 2294,
      "investigation": 2295,
      "eyes": 2296,
      "formed": 2297,
      "ctro": 2298,
      "pin": 2299,
      "wound": 2300,
      "suc": 2301,
      "removal": 2302,
      "trauma": 2303,
      "running": 2304,
      "bite": 2305,
      "dar": 2306,
      "pir": 2307,
      "irregular": 2308,
      "movements": 2309,
      "lost": 2310,
      "plas": 2311,
      "initi": 2312,
      "major": 2313,
      "guid": 2314,
      "stead": 2315,
      "That": 2316,
      "ature": 2317,
      "trou": 2318,
      "hyth": 2319,
      "deter": 2320,
      "signs": 2321,
      "neurologist": 2322,
      "sci": 2323,
      "ister": 2324,
      "cium": 2325,
      "asked": 2326,
      "diabetic": 2327,
      "ium": 2328,
      "late": 2329,
      "doesnt": 2330,
      "findings": 2331,
      "En": 2332,
      "Usually": 2333,
      "real": 2334,
      "live": 2335,
      "areas": 2336,
      "pret": 2337,
      "abscess": 2338,
      "http": 2339,
      "Com": 2340,
      "gro": 2341,
      "pur": 2342,
      "scar": 2343,
      "lly": 2344,
      "pathology": 2345,
      "method": 2346,
      "aid": 2347,
      "arch": 2348,
      "excessive": 2349,
      "option": 2350,
      "saline": 2351,
      "CO": 2352,
      "partner": 2353,
      "combination": 2354,
      "ently": 2355,
      "quick": 2356,
      "orthop": 2357,
      "MY": 2358,
      "vas": 2359,
      "exam": 2360,
      "liqu": 2361,
      "severity": 2362,
      "confirmed": 2363,
      "failure": 2364,
      "controlled": 2365,
      "fact": 2366,
      "pho": 2367,
      "healing": 2368,
      "hit": 2369,
      "lesions": 2370,
      "salt": 2371,
      "dizzy": 2372,
      "US": 2373,
      "egg": 2374,
      "asal": 2375,
      "Based": 2376,
      "ga": 2377,
      "pare": 2378,
      "sun": 2379,
      "prescription": 2380,
      "AB": 2381,
      "oint": 2382,
      "recommended": 2383,
      "cured": 2384,
      "arian": 2385,
      "Ad": 2386,
      "vide": 2387,
      "havi": 2388,
      "illin": 2389,
      "dete": 2390,
      "sleeping": 2391,
      "constip": 2392,
      "ird": 2393,
      "upon": 2394,
      "electro": 2395,
      "currently": 2396,
      "bumps": 2397,
      "appointment": 2398,
      "lev": 2399,
      "hear": 2400,
      "options": 2401,
      "spots": 2402,
      ".,": 2403,
      "aking": 2404,
      "vacc": 2405,
      "hernia": 2406,
      "LY": 2407,
      "exclu": 2408,
      "starts": 2409,
      "stood": 2410,
      "natural": 2411,
      "Surgeon": 2412,
      "number": 2413,
      "TS": 2414,
      "cas": 2415,
      "clot": 2416,
      "pping": 2417,
      "fati": 2418,
      "lin": 2419,
      "apist": 2420,
      "dust": 2421,
      "underlying": 2422,
      "idea": 2423,
      "normally": 2424,
      "burn": 2425,
      "adequ": 2426,
      "hypertension": 2427,
      "pulmonologist": 2428,
      "Par": 2429,
      "estyle": 2430,
